Scripts/UC03_purchase_of_goods/data/t18_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><GetAccountByIdNewRequest xmlns=\"com.advantage.online"
".store.accountservice\"><accountId>527795526</accountId><base64Token>Basic RGVuaXMxOTg1MTpEZDE"
"yMzQ1Njc4OTA=</base64Token></GetAccountByIdNewRequest></soap:Body></soap:Envelope>"
